[
   {
      "id": 1,
      "title": "Nuit et brouillard",
      "director": "Alain Resnais",
      "year": 1955,
      "text": "<p>Décembre 1955&nbsp;: le film d'Alain Resnais <em>Nuit et brouillard</em> est présenté à la commission de contrôle. Celle-ci exige la suppression d'un plan de trois secondes. Objet du délit&nbsp;? Le képi d'un gendarme français surveillant le camp d'internement de Pithiviers en 1941. D'un coup de gouache noire, le cinéaste fait disparaître de la photo le couvre-chef de la honte. Il reçoit le prix Jean-Vigo le mois suivant. Dix ans après la fin de la guerre, <em>Nuit et brouillard</em> devient un document incontournable pour saisir le degré de compréhension du système concentrationnaire hitlérien. Mais avec sa sélection au Festival de Cannes, une nouvelle affaire éclate.</p><p>Avril 1956&nbsp;: le film d'Alain Resnais disparaît curieusement de la liste officielle des films en compétition, remplacé par <em>Tant qu'il y aura des bêtes</em> de Brassaï. On lui reproche ses plans de corps et de cadavres, jugés trop choquants, «&nbsp;incompatibles&nbsp;» avec l'atmosphère de fête cannoise. Qui plus est, il s'agit de ne pas gâcher les relations franco-allemandes, l'ambassade de RFA craignant que le documentaire, consacré aux camps de la mort, ne ravive la haine contre le peuple allemand.</p><p>Familles et associations de déportés s'indignent et menacent de défiler sur la Croisette en tenue rayée. C'en est trop. Jean Cayrol, auteur du texte du film, fait éclater sa colère en publiant une tribune sanglante dans <em>Le Monde</em>&nbsp;: «&nbsp;En arrachant brusquement de l'Histoire les pages qui ne lui plaisent plus, La France refuse d'être la France de la vérité&nbsp;», celle de reconnaître ses responsabilités en matière de déportation. Face à la pression, le film est finalement programmé à Cannes, mais hors compétition, le 29 avril, jour de commémoration nationale des déportés.</p><p>Soutenu par le Parti social-démocrate allemand, <em>Nuit et brouillard</em> est présenté la même année au Festival de Berlin. Dans la salle, le critique Jean de Baroncelli voit le film pour la troisième fois. «&nbsp;Jamais le silence, le recueillement de la foule, ne m'a paru aussi impressionnant qu'à Berlin.&nbsp;»</p>",
      "media": [],
      "date": "1956-04-29",
      "x": 48,
      "y": 1
   },
   {
      "id": 2,
      "title": "La Dolce vita",
      "director": "Federico Fellini",
      "year": 1959,
      "text": "<p>«&nbsp;Précédé de clameur, de scandale et de polémiques violentes, un film sensationnel était arrivé au pays. Le curé de San Firmino avait déchaîné ses foudres contre ce film licencieux et ordonné aux fidèles de le boycotter. Sans grand résultat. &quot;Des orgies dignes de Tibère&nbsp;!&quot; &quot;On échange ses femmes&nbsp;!&quot; &quot;Strip-tease&nbsp;!&quot; &quot;Allons-y, les gars&nbsp;!&quot;&nbsp;»</p><p>La scène se passe dans <em>Divorce à l'italienne</em> de Pietro Germi, tourné en 1961. La voix off est celle de Marcello Mastroianni. Le film dont tout le monde parle&nbsp;: <em>La Dolce vita</em>. Le clin d'œil résume parfaitement l'agitation que provoqua l'œuvre de Fellini à sa sortie, un an auparavant.</p><p>Tout commence à Milan en, février 1960. La première projection de <em>La Dolce vita</em> déclenche un tapage sans précédent dans l'histoire du cinéma. Le public est indigné par les déambulations de Marcello, journaliste mondain, balancé entre jouissance et désillusions, et le fait savoir. Pendant la soirée de gala, un spectateur crache sur Fellini, un autre crie à Mastroianni qu'il est «&nbsp;un fainéant&nbsp;! Un débauché&nbsp;! Un communiste&nbsp;!&nbsp;» Qualifié de «&nbsp;moralement inacceptable&nbsp;», le film devient dès lors la cible des autorités religieuses. Certaines scènes sont jugées blasphématoires et le pape lui-même voudrait condamner Anita Ekberg pour port illégal de la soutane. Le Vatican menace d'excommunication tout chrétien qui irait se rincer l'œil. Le lendemain, craignant que la censure n'intervienne pour de bon, une foule en délire brise les vitrines d'un cinéma et se rue pour admirer les courbes délictueuses de l'actrice suédoise, ruisselante dans sa robe à fourreau noir.</p><p>Lorsque <em>La Dolce vita</em> est présenté trois mois plus tard au Festival de Cannes, c'est déjà un véritable phénomène de société et un énorme succès commercial. Là encore, le film déchaîne les passions. On crie au génie ou au scandale. Le public de la Croisette «&nbsp;siffle ce film qui le met en peinture. Snobs, starlettes, filles de partouzes, journalistes survoltés, tous ont ressenti cette gifle et hurlé en se frottant la joue.&nbsp;» S'ensuivent une orgie romaine pour tout ce beau monde dans une villa cannoise, avec paparazzi et magnums de champagne au fond de la piscine, puis une Palme d'or pour <em>La Dolce vita</em>, consacrant Fellini, metteur en scène superstar.</p>",
      "media": [],
      "date": "1960-05-11",
      "x": 600,
      "y": 3
   },
   {
      "id": 3,
      "title": "L'Avventura",
      "director": "Michelangelo Antonioni",
      "year": 1959,
      "text": "<p>15 mai 1960, date de la bataille d'Hernani du cinéma moderne. La projection de <em>L'Avventura</em> au Festival de Cannes marque une rupture avec les codes esthétiques classiques du cinéma et ce n'est pas du goût de tout le monde. Déconcerté par les longs plans-séquences en noir et blanc d'Antonioni, le public baille, siffle, ricane. C'est un désastre. Antonioni descend les marches du Palais dans un silence de mort. Monica Vitti pleure. C'est son premier film, son premier festival. Bagarres entre les spectateurs divisés. Les uns trouvent le film maniéré, interminable, insupportable et même pornographique. Les autres fustigent l'hostilité ambiante et s'emportent contre «&nbsp;ces imbéciles pour qui le cinéma tient de la foire et du bas commerce&nbsp;». «&nbsp;L'amour vous fait rire&nbsp;? Vous êtes futiles.&nbsp;»</p><p>Mais la bronca ne s'arrête pas là. Le soir-même de la projection, un incident éclate au dîner de gala donné au Palm Beach par la production du film. Dario Moreno, venu pousser la chansonnette, est violemment interrompu par Alain Cuny, outré de voir l'interprète de <em>Si tu vas à Rio</em> amuser la galerie après tous les déshonneurs faits au film d'Antonioni. Cuny lance au chanteur&nbsp;: «&nbsp;Vous n'êtes qu'un pitre, vous n'êtes qu'un poisson énorme et visqueux, comme celui qu'on voit à la fin de <em>La Dolce Vita</em>&nbsp;!&nbsp;» Moreno lui répond avec classe&nbsp;: «&nbsp;Monsieur, je regrette vos paroles parce que moi, je vous admire beaucoup.&nbsp;» Le scandale éclate. Alain Cuny est immédiatement exclu du festival par le délégué général Robert Favre Le Bret.</p><p>Le lendemain, à l'hôtel, on apporte une lettre à Antonioni. Une longue liste de noms, Roberto Rossellini en tête, un message de soutien et d'admiration précédé de ces quelques mots&nbsp;: «&nbsp;Hier soir, nous avons vu le plus beau film jamais projeté dans un festival. <em>L'Avventura</em> recevra le Prix du jury.</p><p>«&nbsp;On m'a fait, racontera Antonioni, un procès pour un baiser que Ferzetti donnait sur le cou de Monica Vitti. J'ai dû couper 7 mètres. Des années plus tard, on me convoque au poste de police et un fonctionnaire me dit&nbsp;: &quot;Je dois vous remettre le corps.&quot; &quot;Le corps&nbsp;?&quot;, murmurai-je d'une voix faible en pensant tout de suite à un malheur. &quot;Le corps du délit&quot;, continua le fonctionnaire. C'était les 7 mètres du négatif que j'avais dû couper.&nbsp;»</p>",
      "media": [],
      "date": "1960-05-15",
      "x": 625,
      "y": 1
   },
   {
      "id": 4,
      "title": "Viridiana",
      "director": "Luis Buñuel",
      "year": 1960,
      "text": "<p>L'affaire commence lorsque Luis Buñuel accepte de revenir tourner en Espagne malgré son opposition au régime franquiste qui l'avait conduit à s'exiler au Mexique. L'histoire de son nouveau film&nbsp;: Viridiana, une jeune religieuse prête à prononcer ses vœux, rend une dernière visite à son oncle. Obsédé par le souvenir de sa femme morte le jour de leurs noces, le vieil homme se met à fantasmer sur sa nièce. Il veut l'épouser, elle refuse. Il songe à la violer, change d'avis, se pend avec une corde à sauter. Elle hérite du château et décide d'y recueillir un groupe de mendiants.</p><p>Le montage à peine terminé, Buñuel est invité au Festival de Cannes. Il propose de s'y rendre avec une copie de <em>Viridiana</em> dont on programme la projection, in extremis, la veille de la soirée de clôture. Coup de théâtre&nbsp;! Le jury de Jean Giono lui décerne la Palme d'or, partagée avec <em>Une aussi longue absence</em> d'Henri Colpi. En l'absence du cinéaste, le directeur de la cinématographie espagnole, José Muñoz Fontán, rayonnant, monte sur scène récupérer le trophée.</p><p>Mais la joie du haut fonctionnaire retombe bien vite. Deux jours plus tard, le Vatican crie au blasphème. C'est le scandale&nbsp;! Franco en personne limoge le pauvre Muñoz Fontán. Des mesures sont prises sur-le-champ&nbsp;: le permis de tournage de <em>Viridiana</em> est annulé rétroactivement. Le film est censuré en Espagne. Sa sortie retardée en France. Les journaux ont pour interdiction d'en parler. À Rome, le procureur général attaque Buñuel en justice et le condamne à la prison s'il se rend en Italie.</p><p>Comment une œuvre aussi impie a-t-elle pu obtenir le visa de censure&nbsp;? Couteau en forme de crucifix, couronne d'épines jetée au feu, scène d'amour sur fond de <em>Requiem</em> de Mozart, l'Alléluia du <em>Messie</em> de Haendel pendant une odieuse orgie. Et surtout cette reconstitution de la <em>Cène</em> de Léonard de Vinci pour le banquet des mendiants avec, en lieu et place du Christ, un affreux clochard ivre et aveugle.</p><p>Pourtant, Buñuel reçoit bien, au départ, l'autorisation de tourner, la censure n'exigeant qu'une seule modification à la toute fin du film&nbsp;: Viridiana se rend dans la chambre de son cousin, insinuant une liaison incestueuse. Don Luis le rusé accepte de remplacer la scène&nbsp;: la jeune femme rejoint finalement le cousin et la servante en pleine partie de belote rendant la fin du film... plus immorale encore, puisqu'elle suggère un futur ménage à trois&nbsp;!</p>",
      "media": [
        { "type": "img", "name": "4-1", "title": "<em>Viridiana</em> (Luis Buñuel, 1960) et sa Cène scandaleuse", "size": [700, 394] }
      ],
      "date": "1961-05-17",
      "x": 950,
      "y": 2
   },
   {
      "id": 5,
      "title": "La Grande bouffe",
      "director": "Marco Ferreri",
      "year": 1973,
      "text": "<p>Pâtés de foie, poulettes de Bresse, cuissots de chevreuil, sein en gélatine et tarte aux fesses. Non, en cette soirée du 21 mai 1973, le public cannois n'apprécie pas du tout le menu de Marco Ferreri. Bien que préparé par Fauchon, le banquet sent fichtrement le vomi, la merde et le sexe. La chère et la chair se rejoignent dans un excès de sueurs, vertiges et hurlements. C'est le malaise. «&nbsp;Vous n'avez plus qu'à nous pisser dessus maintenant&nbsp;!&nbsp;», lance un spectateur pendant la projection.</p><p>Sur l'écran, Tognazzi, Mastroianni, Piccoli et Noiret, accompagnés de l'ange Ferréol aux formes généreuses, s'adonnent aux bacchanales de Ferreri, se goinfrant jusqu'à en crever. Le cinéaste italien, avec l'aide de Rafael Azcona, scénariste de Buñuel, livre une œuvre violente, impudique et scatologique qui, dans la France de Pompidou, «&nbsp;dépasse tout ce qu'un être normalement constitué doit pouvoir supporter&nbsp;». Sur la descente des marches, c'est la cohue. Les acteurs se font bousculer, insulter. «&nbsp;C'est immonde&nbsp;! Une ignominie&nbsp;! Vous êtes de honteux pornographes&nbsp;!&nbsp;» Sélectionné pour représenter la France au Festival de Cannes, <em>La Grande bouffe</em> fait rougir de honte une grande partie des Français.</p><p>La presse joue les rapporteurs&nbsp;: «&nbsp;Beurk&nbsp;! a éructé Charles Vanel. Lelouch et Marthe Keller étaient à deux doigts de la nausée. Montand est parti une demi-heure avant la fin avec son camarade César.&nbsp;» Envoyé spécial pour Europe 1, François Chalais suffoque&nbsp;: «&nbsp;Le Festival a connu sa journée la plus dégradante et la France sa plus sinistre humiliation. On se demande comment monsieur Philippe Sarde, après la délicate musique de <em>César et Rosalie</em>, a accepté qu'on chie et qu'on pète sur sa musique.&nbsp;»</p><p>Mais quelle meilleure publicité qu'un tel scandale&nbsp;? Le sulfureux producteur de <em>La Grande bouffe</em>, Jean-Pierre Rassam, en profite pour faire monter la sauce et déclare que «&nbsp;les gens de cinéma sont tous des cons&nbsp;». Les semaines suivantes, dans le plus grand calme, le public se rend en nombre voir le film. Déjà culte.</p>",
      "media": [],
      "date": "1973-05-21",
      "x": 1500,
      "y": 1
   },
   {
      "id": 6,
      "title": "La Petite",
      "director": "Louis Malle",
      "year": 1977,
      "text": "<p>«&nbsp;Louis Malle, encore un scandale&nbsp;!&nbsp;» Après <em>Les Amants</em> en 1958, <em>Le Feu Follet</em> en 1963, <em>Le Souffle au cœur</em> en 1971 et <em>Lacombe Lucien</em> en 1974, Louis Malle défraie une fois de plus la chronique avec son premier film américain, <em>La Petite</em>, présenté en sélection officielle du Festival de Cannes en 1978. Objet du délit&nbsp;? L'histoire, au début du XX<sup>e</sup> siècle, d'une gamine de douze ans élevée dans un bordel de La Nouvelle-Orléans, où sa mère est pensionnaire. La jeune Brooke Shields, du même âge que son personnage, interprète l'adorable Violet, virevoltant entre les chambres et le salon capiteux, traînant dans les jambes de ces dames et de leurs messieurs.</p><p>Une partie du public cannois crie à la provocation. Mais c'est surtout une scène qui crée le malaise&nbsp;: celle qui décrit la vente aux enchères de la virginité de l'enfant. Louis Malle se défend. «&nbsp;Rien de scandaleux dans le fait de raconter une histoire vraie. La prostitution enfantine existe, elle a toujours existé. Il y a des articles dans les journaux à ce sujet, je ne vois pas pourquoi je ne pourrais pas en faire un film.&nbsp;» Les journalistes cherchent alors la faille du côté de Brooke Shields. N'a t-elle pas été choquée lorsque Malle lui a proposé un rôle aussi sulfureux&nbsp;? Seulement, la jeune actrice n'en est pas à son premier scandale. À l'âge de dix ans, elle pose, sortant du bain, nue et maquillée. Plus tard, la photo de Gary Gross est interdite en raison de «&nbsp;son potentiel de provocation sexuelle&nbsp;». Le scandale glisse sur la Lolita. À Cannes, avec le film de Louis Malle, la petite Brooke devient une star de douze ans.</p>",
      "media": [],
      "date": "1978-05-22",
      "x": 1800,
      "y": 3
   },
   {
      "id": 7,
      "title": "L'Homme de marbre",
      "director": "Andrzej Wajda",
      "year": 1976,
      "text": "",
      "media": [],
      "date": "1978-05-29",
      "x": 2100,
      "y": 2
   },
   {
      "id": 8,
      "title": "Que le spectacle commence",
      "director": "Bob Fosse",
      "year": 1979,
      "text": "",
      "media": [],
      "date": "1980-05-17",
      "x": 2400,
      "y": 3
   },
   {
      "id": 9,
      "title": "La Peau",
      "director": "Liliana Cavani",
      "year": 1981,
      "text": "<p>Sept ans après les polémiques qui entourent la sortie du sulfureux <em>Portier de nuit</em>, critiqué pour son «&nbsp;esthétique nazie&nbsp;» et «&nbsp;sa mise en scène malsaine&nbsp;», Liliana Cavani débarque sur la Croisette avec un film qui n'arrange pas sa réputation de «&nbsp;cinéaste maudite&nbsp;».</p><p><em>La Peau</em> est une adaptation du roman autobiographique de Malaparte, celui de la célèbre villa de Capri immortalisée dans <em>Le Mépris</em> de Godard. Officier italien et dandy provocateur, il raconte son rôle d'intermédiaire avec les Alliés, à Naples, au moment de sa libération par les forces américaines. Son but&nbsp;: montrer le choc de deux cultures. Le livre, publié en 1949, est très mal reçu par les Italiens qui n'apprécient guère le tableau d'abominations et de dégoût que l'écrivain fait de sa ville d'adoption au sortir de la guerre, où tout le monde en prend pour son grade, vainqueurs comme vaincus.</p><p>La cinéaste italienne choisit Marcello Mastroianni pour jouer le rôle de Malaparte. Il est sublime et met tout le monde d'accord. Idem pour Burt Lancaster dans le rôle du général Cork. Non, ce qui déplaît au public cannois, ce sont toutes ces atrocités filmées avec un hyper-réalisme qui laisse chacun au bord de la nausée. Et plus encore que les tripes au soleil d'un moribond hurlant sa souffrance, le sang d'une vierge étalé sur le visage de son père ou un fœtus bouilli en guise de plat, c'est la façon dont «&nbsp;Cavani contemple avec mépris ses tristes héros&nbsp;» qui choque certains spectateurs. Avec son final apocalyptique du Vésuve en flammes et l'image d'un corps écrasé par les chars libérateurs, on sort de la projection physiquement et moralement groggy.</p><p>Oui, Cavani fait scandale, mais c'est pour mieux exprimer l'infamie engendrée, dit-elle, par «&nbsp;la stupidité des hommes, incapables de voir le bonheur, de raisonner, de cohabiter&nbsp;». Et elle ajoute&nbsp;: «&nbsp;L'homme n'est doué que pour mettre des barrières et créer des conflits. Tout ça au nom de l'économie et de la paix.&nbsp;»</p>",
      "media": [],
      "date": "1981-05-22",
      "x": 2700,
      "y": 1
   },
   {
      "id": 10,
      "title": "Max, mon amour",
      "director": "Nagisa Oshima",
      "year": 1985,
      "text": "<p>Cannes, 13 mai 1986. Jour de la projection à scandale tant attendue. Enfin le film dont tout le monde parle, celui qui suscite tous les fantasmes et le tollé qui va avec. <em>Max, mon amour</em> ou les relations ambiguës d'une femme et d'un chimpanzé, par Oshima, l'auteur de <em>L'Empire des sens</em>, coécrit par Jean-Claude Carrière, le scénariste de Buñuel, et interprété par Charlotte Rampling, l'actrice du sulfureux <em>Portier de nuit</em> de Cavani.</p><p>«&nbsp;Jadis le crapaud amoureux d'une princesse se muait en jeune premier. Ici, le singe demeure singe. Tous les hommes prétendent aimer les animaux. Reste à savoir jusqu'où.&nbsp;» Jean-Claude Carrière attise la curiosité. Jusqu'où sont-ils allés avec Oshima dans la provocation et la transgression du tabou&nbsp;? Les spectateurs frissonnent d'avance en montant les marches du Palais des festivals.</p><p>Mais quelle déception en les redescendant&nbsp;! Le public s'attendait à tout sauf à ça&nbsp;: Margaret ne couche pas avec le singe. Pire encore, on n'en sait rien. Le voilà le scandale&nbsp;: Oshima est venu sur la Croisette avec un film qui ne fait pas scandale. Pas de scènes osées, ni de détails scabreux, aucun voyeurisme. Le cinéaste japonais livre un vaudeville zoophile pudique, élégant et pince-sans-rire. La mise en scène est rigoureuse et dépouillée. «&nbsp;Avec un sujet aussi singulier, pas question de mise en scène singulière au risque de faire pléonasme et de pervertir le film.&nbsp;»</p><p>À l'instar de son héroïne, Oshima cultive le décalage et le mystère&nbsp;: «&nbsp;La liberté d'un cinéaste, c'est de choisir ce qu'il montre et ce qu'il cache. Et de ne pas répondre à une attente programmée&nbsp;».</p>",
      "media": [
        { "type": "img", "name": "10-1", "title": "Secrets et mon singe&nbsp;: Charlotte Rampling dans <em>Max, mon amour</em> (Nagisa Oshima, 1985)", "size": [700, 424] }
      ],
      "date": "1986-05-13",
      "x": 3000,
      "y": 2
   },
   {
      "id": 11,
      "title": "Sous le soleil de Satan",
      "director": "Maurice Pialat",
      "year": 1986,
      "text": "",
      "media": [],
      "date": "1987-05-14",
      "x": 3300,
      "y": 2
   },
   {
      "id": 12,
      "title": "Sexe, mensonges et vidéo",
      "director": "Steven Soderbergh",
      "year": 1988,
      "text": "<p>14 mai 1989, Wim Wenders annonce l'une des Palmes d'or les plus inattendues de l'histoire du Festival de Cannes&nbsp;: <em>Sexe, mensonges et vidéo</em>. Trois mots, quatre acteurs, et la récompense suprême pour le premier film d'un jeune réalisateur inconnu de vingt-six ans.</p><p>L'histoire de Graham, qui collectionne les enregistrements vidéo de femmes dévoilant les détails de leur vie intime, séduit véritablement la Croisette. Sensuel et cérébral, le film de Soderbergh se détache de la production américaine moyenne. Incontestablement, «&nbsp;un gentil petit film&nbsp;» parfait pour décrocher la Caméra d'or, qui récompense les premières œuvres. Mais «&nbsp;certainement Pas une palme d'or&nbsp;», doublée d'un très contesté Prix d'interprétation masculine pour James Spader. «&nbsp;Une aberration&nbsp;!&nbsp;» L'acteur, déjà rentré aux États-Unis, n'est même pas là pour recevoir son prix.</p><p>Mais le plus surpris de tous, c'est Soderbergh lui-même. Tellement abasourdi, qu'à la fin de la cérémonie, il en oublie son trophée sous le siège. Quoi&nbsp;? C'est lui le grand vainqueur, face à Imamura, Scola, Kusturica ou le favori Spike Lee&nbsp;? Le président du jury n'a pas retenu le film de Spike Lee, prétextant qu'il n'y a pas de héros dans <em>Do the Right Thing</em>. Le cinéaste afro-américain, très fâché, demandera à propos du personnage interprété par Spader&nbsp;: «&nbsp;Qu'y a t-il d'héroïque à mater des femmes sur vidéo&nbsp;?&nbsp;» Et d'ajouter qu'il possède depuis une batte de base-ball avec le nom de Wenders gravé dessus.</p>",
      "media": [],
      "date": "1989-05-14",
      "x": 3600,
      "y": 3
   },
   {
      "id": 13,
      "title": "Underground",
      "director": "Emir Kusturica",
      "year": 1993,
      "text": "",
      "media": [],
      "date": "1995-05-26",
      "x": 3900,
      "y": 1
   },
   {
      "id": 14,
      "title": "Crash",
      "director": "David Cronenberg",
      "year": 1995,
      "text": "",
      "text": "<p>C'est un Prix du jury <em>très</em> spécial que reçoit David Cronenberg cette année-là. Sur la scène du palais des festivals, pendant la remise du prix, le président du jury, Francis Ford Coppola, a l'air embarrassé. <em>Crash</em> n'a pas fait l'unanimité, il tient à le préciser. Le film est récompensé, mais avant tout «&nbsp;pour son audace et son originalité&nbsp;».</p><p>Il faut dire que <em>Crash</em> n'est pas un film ordinaire. Cronenberg le sait bien, et même pour sa première sélection cannoise, il n'est pas question de respecter les conventions du cinéma hollywoodiens. Le maître de l'obsession traumatique avoue même qu'en adaptant le roman de J.&nbsp;G. Ballard, il réalise un film choc en poussant ses fantasmes très loin. Le livre avait déjà suscité des réactions à sa parution en 1973, amenant un éditeur à signaler que «&nbsp;cet auteur a besoin d'une aide psychiatrique. Ne pas publier&nbsp;».</p><p>C'est une histoire d'orgasmes automobiles. Eros et Thanatos montent en voiture et le public assiste aux expériences perverses d'un groupe d'adeptes de la jouissance par les blessures et les mutilations provoquées par des accidents de voitures. «&nbsp;Film racoleur, malsain, porno&nbsp;», entend-on dans les travées du Festival, qui tient là sa polémique. Même ceux qui aiment le film ne sont pas sûrs des raisons pour lesquelles ils l'aiment. La plaisanterie préférée de la Croisette&nbsp;: «&nbsp;Avez-vous votre permis de conduire&nbsp;?&nbsp;» Cronenberg plaide coupable. «&nbsp;Je comprends les spectateurs qui sifflent. Le film est fait pour provoquer. Et je ne pouvais rêver meilleure publicité que cette controverse pour faire exister une œuvre si singulière.&nbsp;»</p>",
      "media": [
        { "type": "dz", "name": "14-1", "title": "David Cronenberg sur le tournage de <em>Crash</em>", "size": [2048, 1348] }
      ],
      "date": "1996-05-17",
      "x": 4200,
      "y": 1
   },
   {
      "id": 15,
      "title": "Funny Games",
      "director": "Michael Haneke",
      "year": 1996,
      "text": "<p>«&nbsp;Dans un thriller classique, les enfants et les animaux sont en général épargnés. Dans <em>Funny Games</em>, c'est d'abord le chien qui meurt. Puis l'enfant.&nbsp;» En 1997, l'Autrichien Michael Haneke terrorise la Croisette avec son film, d'une violence telle qu'il mène certains spectateurs au bord de l'évanouissement.</p><p>Deux ados psychopathes séquestrent une famille de bourgeois dans leur maison de vacances. Humiliations, torture, meurtres. Les scènes sont froides et brutales, faites pour «&nbsp;agresser le public&nbsp;». Trois ans après sa «&nbsp;trilogie de la glaciation émotionnelle&nbsp;» (<em>Le Septième continent</em>, <em>Benny's Video</em> et <em>71 fragments d'une chronologie du hasard</em>), interdits en France au moins de 16 ans, Haneke monte volontairement le curseur du malaise et du dégoût un cran plus haut. Son modèle&nbsp;: <em>Salò ou les 120 journées de Sodome</em> de Pier Paolo Pasolini, qui l'a profondément marqué&nbsp;: «&nbsp;Après l'avoir vu, j'ai été choqué. Malade pendant deux semaines. Ça m'a bouleversé. Et c'est à partir de là que j'ai compris ce qu'était vraiment la violence, la souffrance physique et mentale. Naturellement, cela m'a donné envie d'arriver à provoquer cette même décharge.&nbsp;»</p><p>Le film commence donc comme un thriller, mais quand l'agresseur s'adresse à la caméra pour la première fois, il viole les codes du genre. Pris en otage, les spectateurs deviennent les complices passifs du massacre annoncé. Les plus horrifiés quittent la salle. Ceux qui restent croient à un relatif happy end lorsque la mère parvient à abattre l'un des deux tueurs. Soulagement. Le public applaudit. Mais c'est compter sans le manipulateur Haneke, qui rembobine aussitôt le film. Le bourreau ne meurt pas et le calvaire se poursuit. Colère des spectateurs qui ne voient dans <em>Funny Games</em> qu'une apologie de la violence. Le cinéaste s'explique&nbsp;: «&nbsp;Mon film est comme un coup dans l'estomac parce que je pense que le spectateur n'est pas prêt à se rendre compte de son rôle de voyeur. De temps en temps, nous avons besoin d'une bonne gifle pour nous réveiller, car nous perdons le lien avec la réalité de la violence. Certains films américains très violents peuvent être consommables, dans le sens &quot;avoir du plaisir à voir ça&quot;. Avec <em>Funny Games</em>, je voulais parler de la violence sérieusement.&nbsp;»</p><p>Et pour que les spectateurs américains reçoivent bien le message, Haneke enfonce le clou, dix ans plus tard, avec un remake de son propre film&nbsp;: <em>Funny Games US</em>.</p>",
      "media": [
        { "type": "img", "name": "15-1", "title": "<em>Funny Games</em> (Michael Haneke, 1996)" }
      ],
      "date": "1997-05-14",
      "x": 4500,
      "y": 1
   },
   {
      "id": 16,
      "title": "Le Goût de la cerise",
      "director": "Abbas Kiarostami",
      "year": 1996,
      "text": "<p>Lorsqu'un journaliste lui demande s'il a eu des problèmes pour venir à Cannes, Abbas Kiarostami répond&nbsp;: «&nbsp;Je suis arrivé un peu en retard, mais j'y suis.&nbsp;» Le dernier film du cinéaste iranien figure dans la sélection officielle, mais a bien failli ne pas l'être. Au départ, les autorités iraniennes trouvent <em>Le Goût de la cerise</em> suspect, l'œuvre n'ayant pas été présentée au Festival de Téhéran (passage obligé avant toute diffusion à l'étranger). Et puis le sujet du film n'est pas franchement conforme à la «&nbsp;morale islamique&nbsp;». L'histoire de cet homme dont l'ultime liberté est de se suicider ne passe pas la censure. Le film reste bloqué jusqu'à ce que le ministère iranien des Affaires étrangères intervienne, finalement, en faveur du cinéaste, juste après l'ouverture du festival, jugeant qu'il serait fâcheux de voir l'Iran donner un exemple de censure de façon aussi officielle.</p><p><em>Le Goût de la cerise</em> est projeté le 16 mai. Deux jours plus tard, après de longues délibérations et quelques dissensions entre Nanni Moretti et la présidente Isabelle Adjani, le film reçoit la Palme d'or, ex-aequo avec le film d'Imamura, <em>L'Anguille</em>. Le palmarès est critiqué. On lui reproche de couper la Palme en deux, ce qui affaiblit sa portée. Qui plus est, elle semble couronner davantage les cinéastes que leur dernier film.</p><p>Cependant, Kiarostami a d'autres inquiétudes&nbsp;: «&nbsp;Je suis évidemment content de recevoir le prix, mais l'idée de le rapporter en Iran rend ma situation difficile.&nbsp;» Entre une période de deuil religieux national et des élections au moment de son retour, aucun média iranien ne fera mention de cette Palme. Et c'est très bien ainsi. Exceptés quelques amis venus l'accueillir à l'aéroport avec joie et émotion, les seules réactions concernant le festival seront provoquées par le baiser que lui donne Catherine Deneuve en lui remettant la Palme d'or. «&nbsp;Comme il n'a été question ni du film ni du festival, de nombreux Iraniens se demandent pourquoi je suis allé en France uniquement pour embrasser une femme devant les caméras&nbsp;!&nbsp;»</p>",
      "media": [],
      "date": "1997-05-16",
      "x": 4800,
      "y": 1
   },
   {
      "id": 17,
      "title": "Khroustaliov, ma voiture !",
      "director": "Alexeï Guerman",
      "year": 1997,
      "text": "",
      "media": [],
      "date": "1998-05-20",
      "x": 5100,
      "y": 1
   },
   {
      "id": 18,
      "title": "Rosetta et L'Humanité",
      "director": "Luc et Jean-Pierre Dardenne",
      "year": 1998,
      "text": "<p>À Cannes, on peut polémiquer parce que le jury récompense «&nbsp;un film à Palme&nbsp;». Ou au contraire parce que ce n'est pas «&nbsp;un film à Palme&nbsp;». En 1999, alors que les paris se jouent entre Lynch, Almodóvar, Kitano ou Jarmusch, la Palme d'or est finalement attribuée, à l'unanimité, aux frères Dardenne (beaucoup moins connus que les frères Coen) pour <em>Rosetta</em>. Et ça dérange. D'autant plus que le Grand prix revient à Bruno Dumont pour son peu aimable <em>Humanité</em>, et les prix d'interprétation remis à trois illustres inconnus. Émilie Dequenne, qui joue Rosetta, Séverine Caneele et Emmanuel Schotté, héros de <em>L'Humanité</em>, viennent chercher leurs prix sous les huées.</p><p>Il faut dire que la remise de la Palme d'or avait mal commencé. Une certaine agitation se fait sentir dans l'assemblée lorsque Sophie Marceau, chargée de remettre le prix, se lance dans un discours plus que lunaire qui déclenche rires et sifflets. L'annonce de la Palme d'or fait ensuite l'effet d'une bombe. L'information relayée les jours suivants dans la presse est des plus violentes.</p><p>Portrait âpre d'une jeune chômeuse à la recherche d'un travail et d'une vie normale, <em>Rosetta</em> est taxé de misérabilisme. Quant à <em>L'Humanité</em>, le film suscite des ricanements, du dégoût et de l'ennui avec son histoire d'enquête sur un viol de fillette menée par un flic neurasthénique et obsédé sexuellement par sa voisine. Certains ne voient aucune valeur artistique dans ces deux films «&nbsp;ultradocumentaires&nbsp;». Les mêmes contestent l'attribution du prix à des acteurs «&nbsp;non professionnels&nbsp;» en prétextant une absence totale de jeu. On reproche au Festival de mettre en avant «&nbsp;des personnes moches&nbsp;». Cronenberg est accusé d'être un président du jury irresponsable, mettant l'industrie du cinéma en péril. Rarement un palmarès n'avait produit autant d'agressivité, la Palme de l'insulte revenant au réalisateur Pascal Thomas&nbsp;: «&nbsp;Le couronnement de <em>Rosetta</em>, que je n'ai pas vu, s'inscrit parfaitement dans la ligne du dernier Festival de Cannes, avec son palmarès de gâteux organisé par un président gâteux qui court après la modernité, où tout est conçu non pour encourager le bon cinéma, mais pour fabriquer une image et attirer l'attention, et où on décerne des prix d'interprétation à des débiles mentaux, à des abrutis, qui ne savent pas jouer la comédie et qui mériteraient plutôt le Grand prix du grotesque.&nbsp;»</p><p>Prix mérités ou pas, les Dardenne et Dumont ont gagné, cette année-là, la promesse d'un retour assuré au Festival de Cannes.</p>",
      "media": [],
      "date": "1999-05-22",
      "x": 5900,
      "y": 1
   },
   {
      "id": 19,
      "title": "Irréversible",
      "director": "Gaspar Noé",
      "year": 2001,
      "text": "",
      "media": [],
      "date": "2002-05-23",
      "x": 6200,
      "y": 1
   },
   {
      "id": 20,
      "title": "The Brown Bunny",
      "director": "Vincent Gallo",
      "year": 2002,
      "text": "",
      "media": [],
      "date": "2003-05-21",
      "x": 6500,
      "y": 1
   },
   {
      "id": 21,
      "title": "Fahrenheit 9/11",
      "director": "Michael Moore",
      "year": 2003,
      "text": "",
      "media": [],
      "date": "2004-05-17",
      "x": 6800,
      "y": 1
   },
   {
      "id": 22,
      "title": "La Frontière de l'aube",
      "director": "Philippe Garrel",
      "year": 2007,
      "text": "",
      "media": [],
      "date": "2008-05-22",
      "x": 7100,
      "y": 11

   },
   {
      "id": 23,
      "title": "Antichrist",
      "director": "Lars von Trier",
      "year": 2008,
      "text": "<p>«&nbsp;Chaos reigns&nbsp;». Prononcée par un renard en sang, cette retentissante ligne de dialogue résume aussi bien <em>Antichrist</em> que son orageuse réception cannoise, entre huées, rires nerveux, claquements de fauteuils et clameurs énamourées. Le film de Lars Von Trier, ultraviolent, laisse la Croisette hébétée, dans cet état de sidération rare, propre aux vrais scandales qui ont émaillé l'histoire du Festival.</p><p>La conférence de presse qui suit sert d'exutoire. «&nbsp;Franchement, j'ai eu l'impression d'avoir la tête dans les latrines pendant deux heures. Je vous somme de vous justifier&nbsp;». Pourtant habitué aux confrontations électriques, Lars Von Trier est cueilli à froid par le réquisitoire de Baz Bamigboye (<em>Daily Mail</em>), auquel il refuse de répondre. Il se défendra plus tard&nbsp;: «&nbsp;Je peux comprendre la rage des journalistes, mais me justifier, c'est insupportable. Quand je montre un film, je me mets à nu, et c'est déjà assez violent comme ça. Une sélection cannoise, c'est ma fête, les journalistes sont mes invités, et là j'ai eu l'impression contraire, d'être convié à une fête de journalistes.&nbsp;» Le lendemain, la presse se lâche, et fait effectivement sa fête au film. «&nbsp;Abject, dégueulasse, immature, imbécile...&nbsp;». La curée. Le film n'a que de rares défenseurs, au premier rang desquels –&nbsp;la rumeur est insistante&nbsp;– Isabelle Huppert, présidente du jury à poigne qui n'arrivera toutefois pas à imposer le film au palmarès.</p><p>Huit ans après sa sortie, le film alimente toujours la polémique&nbsp;: son interdiction est passée des moins de 16 aux moins de 18 ans après l'action en justice de l'association ultra-catholique Promouvoir...</p>",
      "media": [],
      "date": "2009-05-18",
      "x": 7400,
      "y": 2
   },
   {
      "id": 24,
      "title": "Hors-la-loi",
      "director": "Rachid Bouchareb",
      "year": 2009,
      "text": "<p>Une fois n'est pas coutume, c'est devant un cordon de CRS et de gendarmes que l'équipe du film de Rachid Bouchareb monte les marches du Palais des festivals. Un peu plus fouillés que d'habitude, journalistes et festivaliers se rendent à la projection de <em>Hors-la-loi</em>.</p><p>À quelques centaines de mètres de là, devant le monument aux morts de la mairie, une autre foule se réunit&nbsp;: harkis, pieds-noirs, élus locaux et militants Front National, bien décidés à protester contre ce «&nbsp;film sordide, caricatural, partisan et pro-FLN&nbsp;». Depuis plusieurs mois, sur une simple lecture du scénario et bien avant même d'avoir vu <em>Hors-la-loi</em>, le député des Alpes-Maritimes Lionnel Luca accuse Bouchareb d'avoir «&nbsp;falsifié l'histoire&nbsp;» et conteste la façon dont il rend compte du massacre de Sétif, épisode peu connu de l'histoire française, perpétré le 8 mai 1945. En réaction à des manifestations pro-indépendantistes dans l'Est algérien, une centaine d'Européens et plus d'un millier d'Algériens avaient trouvé la mort.</p><p>Sur les pancartes des manifestants cannois&nbsp;: «&nbsp;<em>Hors-la-loi</em>&nbsp;: Palme du mensonge&nbsp;», «&nbsp;Les cris des pieds-noirs coupés au montage&nbsp;». Salut aux couleurs, le <em>Chant des Africains</em> et <em>La Marseillaise</em> résonnent. Thierry Frémaux, délégué général du Festival, tente de dissiper les tensions&nbsp;: «&nbsp;Je sais bien que Cannes est une telle chambre d'écho que la tentation est grande de l'instrumentaliser pour s'y faire entendre, mais il est temps d'apaiser les discussions et d'attendre, pour les reprendre, que les films incriminés soient vus.&nbsp;»</p><p>C'est chose faite et le public qui sort de la projection ce vendredi 21 mai ne semble pas scandalisé outre mesure&nbsp;: «&nbsp;Évidemment le film va raviver d'anciennes haines, et la liberté qu'il prend avec l'histoire sera très mal vécu par les milieux de rapatriés.&nbsp;» Mais en définitive «&nbsp;tout le battage qu'il y a autour de cette polémique paraît bien inutile&nbsp;». Qui plus est, la scène incriminée ne dure que six minutes sur les deux heures dix-huit.</p>",
      "media": [],
      "date": "2009-05-21",
      "x": 7700,
      "y": 1
   }
]